/* No comment provided by engineer. */
"%@ Actions" = "%@ Actions";

/* In NetworkLinkEvidenceSource */
"%@ link active" = "%@ link active";

/* In NetworkLinkEvidenceSource */
"%@ link inactive" = "%@ link inactive";

/* Display sleep time
   Screen saver idle time */
"%d minutes" = "%d minutos";

/* Delay value for >= 2 seconds; number MUST come first */
"%d seconds" = "%d segundos";

/* Menu item */
"'%@' Actions..." = "'%@' Actions...";

/* Used when force-switching to a context */
"(forced)" = "(forçado)";

/* String for unnamed devices */
"(Unnamed device)" = "(Dispositivo sem nome)";

/* String for unnamed monitors */
"(Unnamed display)" = "(Display sem nome)";

/* Display sleep time
   Screen saver idle time */
"1 minute" = "1 minuto";

/* Delay value; number MUST come first */
"1 second" = "1 segundo";

/* In rule-adding dialog */
"A WiFi access point with a BSSID of" = "Um ponto de acesso Wi-Fi com BSSID de";

/* In rule-adding dialog */
"A WiFi access point with an SSID of" = "Um ponto de acesso WiFi com um SSID de";

/* Parameter is a percentage threshold */
"Above %@" = "Acima %@";

/* Preferences section */
"Actions" = "Ações";

/* No comment provided by engineer. */
"Active Application" = "Active Application";

/* No comment provided by engineer. */
"Active Network Adapter" = "Active Network Adapter";

/* Menu item */
"Add '%@' Rule..." = "Add '%@' Rule...";

/* Preferences section */
"Advanced" = "Avançado";

/* Used in toggling actions */
"AFP & SMB Sharing OFF" = "AFP & SMB Sharing OFF";

/* Used in toggling actions */
"AFP & SMB Sharing ON" = "AFP & SMB Sharing ON";

/* Used in toggling actions */
"AFP Sharing OFF" = "AFP Sharing OFF";

/* Used in toggling actions */
"AFP Sharing ON" = "AFP Sharing ON";

/* No comment provided by engineer. */
"All your actions have been imported." = "Todas as ações foram importadas.";

/* No comment provided by engineer. */
"All your rules (except IP rules) have been imported." = "Todas as regras (exceto regras IP) foram importadas.";

/* No comment provided by engineer. */
"All your rules have been imported." = "Todas as regras foram importadas.";

/* No comment provided by engineer. */
"Allow Display Sleep" = "Allow Display Sleep";

/* No comment provided by engineer. */
"Allowing display sleep." = "Allowing display sleep.";

/* No comment provided by engineer. */
"Allows you to define rules based on the active or foreground application." = "Allows you to define rules based on the active or foreground application."; /* NEW */

/* In rule-adding dialog */
"An attached monitor named" = "Um monitor conectado nomeado";

/* In TimeOfDay rules */
"Any day" = "Qualquer dia";

/* No comment provided by engineer. */
"Application" = "Application";

/* No comment provided by engineer. */
"Assigned IP Address" = "Assigned IP Address";

/* No comment provided by engineer. */
"Attached FireWire Device" = "Attached FireWire Device";

/* No comment provided by engineer. */
"Attached Monitor" = "Attached Monitor";

/* No comment provided by engineer. */
"Attached Power Adapter" = "Adaptador de energia conectado";

/* No comment provided by engineer. */
"Attached USB Device" = "Attached USB Device";

/* Evidence source */
"AttachedPowerAdapter" = "AttachedPowerAdapter";

/* No comment provided by engineer. */
"Audio Output" = "Audio Output";

/* In rule-adding dialog */
"Audio output going to" = "Saída de áudio indo para";

/* Evidence source */
"AudioOutput" = "SaídaAudio";

/* No comment provided by engineer. */
"Based on the rules you configure, ControlPlane will calculate how confident it is that a given set of rules match the context they are configured for.  This slider defines how confident ControlPlane needs to be to switch to that context." = "Based on the rules you configure, ControlPlane will calculate how confident it is that a given set of rules match the context they are configured for.  This slider defines how confident ControlPlane needs to be to switch to that context."; /* NEW */

/* No comment provided by engineer. */
"Battery" = "Bateria";

/* In rule-adding dialog */
"Being powered by" = "Sendo alimentado por";

/* Parameter is a percentage threshold */
"Below %@" = "Abaixo %@";

/* Evidence source */
"Bluetooth" = "Bluetooth";

/* Evidence source */
"Bonjour" = "Bonjour";

/* Show both the icon and the current context
   When an action is triggered */
"Both" = "Ambos";

/* Fix helper tool */
"Cancel" = "Cancelar";

/* Title to warn users on failed attempts to get power adapter S/N */
"Cannot get power adapter S/N" = "Não foi possível obter o n.º de série do adaptador"; /* NEW */

/* No comment provided by engineer. */
"Change default printer to" = "Alterar impressora padrão para";

/* No comment provided by engineer. */
"Change Mail IMAP Server" = "Change Mail IMAP Server";

/* No comment provided by engineer. */
"Change Mail SMTP Server" = "Change Mail SMTP Server";

/* No comment provided by engineer. */
"Change New Mail Check Interval" = "Change New Mail Check Interval";

/* No comment provided by engineer. */
"Change Time Machine Destination" = "Change Time Machine Destination";

/* Growl message title */
"Changing Context" = "Alterando o contexto";

/* No comment provided by engineer. */
"Changing network location to" = "Alterando local da rede para";

/* No comment provided by engineer. */
"Changing network location to '%@'." = "Alterando local da rede para '%@'.";

/* First parameter is the context name, second parameter is the confidence value, or 'as default context' */
"Changing to context '%@' %@." = "Alterando para o contexto '%@' %@.";

/* No comment provided by engineer. */
"Check this option if you want ControlPlane to automatically switch to the context it is most confident about as configured by the 'Confidence required to switch' slider." = "Check this option if you want ControlPlane to automatically switch to the context it is most confident about as configured by the 'Confidence required to switch' slider."; /* NEW */

/* No comment provided by engineer. */
"Check this option if you want ControlPlane to start when you login." = "Check this option if you want ControlPlane to start when you login."; /* NEW */

/* No comment provided by engineer. */
"Check this option if you want to ControlPlane to issue notifications.  If checked, Growl will be used on system's older than 10.8 and Notification Center will be used on systems 10.8 or newer." = "Check this option if you want to ControlPlane to issue notifications.  If checked, Growl will be used on system's older than 10.8 and Notification Center will be used on systems 10.8 or newer."; /* NEW */

/* No comment provided by engineer. */
"Closed" = "Closed"; /* NEW */

/* No comment provided by engineer. */
"Connecting to VPN '%@'." = "Conectando VPN padrão do tipo '%@'.";

/* Show only the current context */
"Context" = "Contexto";

/* Preferences section */
"Contexts" = "Contextos";

/* No comment provided by engineer. */
"Contexts have been made for you, named after your network locations." = "Contextos foram feitos para você, nomeados com seus locais de rede.";

/* ControlPlane was told to run an action that doesn't actually exist */
"ControlPlane attempted to perform action it doesn't know about, you probably have a configured action that is no longer (or not yet) supported by ControlPlane" = "ControlPlane attempted to perform action it doesn't know about, you probably have a configured action that is no longer (or not yet) supported by ControlPlane";

/* Fix helper tool */
"ControlPlane Helper Needed" = "Necessário ControlPlane Helper";

/* Fix helper tool */
"ControlPlane needs to install a helper app to enable and disable some items" = "ControlPlane needs to install a helper app to enable and disable some items";

/* Evidence source */
"CoreLocation" = "CoreLocation";

/* In VPNAction */
"Couldn't configure VPN!" = "Não foi possível configurar a VPN!";

/* In FirewallRuleAction */
"Couldn't find requested firewall rule!" = "Não foi possível encontrar a regra de Firewall solicitada!";

/* In MountAction */
"Couldn't mount that volume!" = "Não foi possível montar o volume!";

/* In ITunesPlaylistAction */
"Couldn't play playlist!" = "Não foi possível a playlist!";

/* In FirewallRuleAction */
"Couldn't restart firewall with new configuration!" = "Não foi possível reiniciar o firewall com nova configuração!";

/* In DefaultBrowserAction */
"Couldn't set default browser '%@'!" = "Não foi possível definir navegador padrão '%@'!";

/* No comment provided by engineer. */
"Couldn't set default printer to %@ (see the log for more details)" = "Couldn't set default printer to %@ (see the log for more details)"; /* NEW */

/* In MailIMAPServerAction */
"Couldn't set IMAP server!" = "Não foi possível configurar o servidor IMAP!";

/* In MailIntervalAction */
"Couldn't set mail check interval!" = "Não foi possível ajustar o intervalo de verificação de e-mail!";

/* In MessagesAction */
"Couldn't set Messages/iChat status!" = "Couldn't set Messages/iChat status!";

/* In MailSMTPServerAction */
"Couldn't set SMTP server!" = "Couldn't set SMTP server!";

/* In UnmountAction */
"Couldn't unmount that volume!" = "Não foi possível desmontar o volume!";

/* No comment provided by engineer. */
"Create a rules based on what power adapter is currently connected to your portable mac based on its serial number" = "Crie regras com base no adaptador de energia conectado ao Mac portátil, pelo número de série"; /* NEW */

/* No comment provided by engineer. */
"Create rules based on advertised network services available on your network." = "Create rules based on advertised network services available on your network."; /* NEW */

/* No comment provided by engineer. */
"Create rules based on attached and nearby, discoverable bluetooth devices." = "Create rules based on attached and nearby, discoverable bluetooth devices."; /* NEW */

/* No comment provided by engineer. */
"Create rules based on attached FireWire devices." = "Create rules based on attached FireWire devices."; /* NEW */

/* No comment provided by engineer. */
"Create rules based on attached USB devices." = "Create rules based on attached USB devices."; /* NEW */

/* No comment provided by engineer. */
"Create rules based on monitors attached to your Mac." = "Create rules based on monitors attached to your Mac."; /* NEW */

/* No comment provided by engineer. */
"Create rules based on the amount of ambient light if your Mac is equipped with ambient light sensors." = "Create rules based on the amount of ambient light if your Mac is equipped with ambient light sensors."; /* NEW */

/* No comment provided by engineer. */
"Create rules based on the assigned DNS search domain and servers." = "Create rules based on the assigned DNS search domain and servers."; /* NEW */

/* No comment provided by engineer. */
"Create rules based on the IPv4 or IPv6 address assigned to your Mac." = "Create rules based on the IPv4 or IPv6 address assigned to your Mac."; /* NEW */

/* No comment provided by engineer. */
"Create rules based on the time of day and day of week." = "Create rules based on the time of day and day of week."; /* NEW */

/* No comment provided by engineer. */
"Create rules based on what audio output device is currently in use." = "Create rules based on what audio output device is currently in use."; /* NEW */

/* No comment provided by engineer. */
"Create rules based on what network links are active on your Mac.  This can include LAN, WiFi or other network links available on your Mac." = "Create rules based on what network links are active on your Mac.  This can include LAN, WiFi or other network links available on your Mac."; /* NEW */

/* No comment provided by engineer. */
"Create rules based on what power source your Mac is currently running on. Can include power adapter or battery." = "Create rules based on what power source your Mac is currently running on. Can include power adapter or battery."; /* NEW */

/* No comment provided by engineer. */
"Create rules based on what WiFi networks are available or connected to." = "Create rules based on what WiFi networks are available or connected to."; /* NEW */

/* No comment provided by engineer. */
"Create rules based on whether or not an application is running." = "Create rules based on whether or not an application is running."; /* NEW */

/* No comment provided by engineer. */
"Create rules based on whether the laptop lid is opened or closed." = "Create rules based on whether the laptop lid is opened or closed."; /* NEW */

/* No comment provided by engineer. */
"Create rules based on your current location using OS X's Core Location framework." = "Create rules based on your current location using OS X's Core Location framework."; /* NEW */

/* No comment provided by engineer. */
"Create rules based on your own shell script based evidence source.  Shell scripts must exit with status code 0 for success or 1 for failure." = "Create rules based on your own shell script based evidence source.  Shell scripts must exit with status code 0 for success or 1 for failure."; /* NEW */

/* No comment provided by engineer. */
"Create rules that are true when the system is entering sleep or when waking." = "Create rules that are true when the system is entering sleep or when waking."; /* NEW */

/* No comment provided by engineer. */
"Current Location" = "Current Location";

/* No comment provided by engineer. */
"Default Browser" = "Navegador padrão";

/* No comment provided by engineer. */
"Default Printer" = "Default Printer";

/* Action type */
"DefaultBrowser" = "NavegadorPadrão";

/* Action type */
"DefaultPrinter" = "ImpressoraPadrão";

/* No comment provided by engineer. */
"Desktop Background" = "Desktop Background";

/* Action type */
"DesktopBackground" = "PapeldeParededoDesktop";

/* In FirewallRuleAction */
"Disable %@" = "Desabilitar %@";

/* No comment provided by engineer. */
"Disable screen saver password" = "Desabilitar senha do protetor de tela";

/* No comment provided by engineer. */
"Disabling automatic mail checking." = "Desabilitar verificação automática de e-mail.";

/* Act of turning off or disabling ControlPlane Context is Sticky is being performed */
"Disabling ControlPlane Context is Sticky." = "Disabling ControlPlane Context is Sticky.";

/* No comment provided by engineer. */
"Disabling display sleep." = "Disabling display sleep.";

/* Act of turning off or disabling File Sharing is being performed */
"Disabling File Sharing." = "Disabling File Sharing.";

/* No comment provided by engineer. */
"Disabling Firewall Rule '%@'." = "Desabilitar regra de Firewall '%@'.";

/* Act of turning off or disabling the firewall is being performed */
"Disabling Firewall." = "Desativando o firewall.";

/* Act of turning off or disabling FTP Service is being performed */
"Disabling FTP Service." = "Disabling FTP Service.";

/* Act of turning off or disabling internet sharing is being performed */
"Disabling Internet Sharing." = "Disabling Internet Sharing.";

/* Act of turning off or disabling Natural Scrolling is being performed */
"Disabling Natural Scrolling." = "Disabling Natural Scrolling.";

/* Act of turning off or disabling Notification Center Alerts is being performed */
"Disabling Notification Center Alerts." = "Desativando os alertas da Central de Notificações.";

/* Act of turning off or disabling Printer Sharing is being performed */
"Disabling Printer Sharing." = "Desativando o compartilhamento de impressora.";

/* Act of turning off or disabling Remote Login Service is being performed */
"Disabling Remote Login Service." = "Disabling Remote Login Service.";

/* No comment provided by engineer. */
"Disabling screen saver password." = "Desabilitando senha do protetor de tela.";

/* No comment provided by engineer. */
"Disabling screen saver." = "Desabilitando protetor de tela.";

/* Act of turning off or disabling TFTP Service is being performed */
"Disabling TFTP Service." = "Disabling TFTP Service.";

/* Act of turning off or disabling Time Machine backup system is being performed */
"Disabling Time Machine." = "Desabilitando Time Machine.";

/* Act of turning off or disabling Web Sharing Service is being performed */
"Disabling Web Sharing Service." = "Disabling Web Sharing Service.";

/* No comment provided by engineer. */
"Disallow Display Sleep" = "Disallow Display Sleep";

/* No comment provided by engineer. */
"Disconnecting from VPN '%@'." = "Desconectando da VPN padrão do tipo '%@'.";

/* No comment provided by engineer. */
"Display Brightness" = "Display Brightness";

/* No comment provided by engineer. */
"Display Sleep Time" = "Display Sleep Time";

/* Action type */
"DisplayBrightness" = "BrilhoDisplay";

/* Evidence source */
"DNS" = "DNS";

/* No comment provided by engineer. */
"DNS Parameters" = "DNS Parameters";

/* No comment provided by engineer. */
"Do Update Stress Test" = "Do Update Stress Test";

/* No comment provided by engineer. */
"Editing a File Sharing action is not recommended, please delete and add again." = "Editing a File Sharing action is not recommended, please delete and add again.";

/* In FirewallRuleAction */
"Enable %@" = "Habilitar %@";

/* No comment provided by engineer. */
"Enable screen saver password" = "Habilitar senha do protetor de tela";

/* No comment provided by engineer. */
"Enable this evidence source to cause ControlPlane to assume a large number of evidence source changes are occuring." = "Enable this evidence source to cause ControlPlane to assume a large number of evidence source changes are occuring."; /* NEW */

/* No comment provided by engineer. */
"Enable this option if you want ControlPlane to move to context it was at before it was last quit.  This only affects ControlPlane's behavior when the app is started and it wasn't previously running.  To perform actions on sleep or wake use the Sleep/Wake Evidence Source." = "Enable this option if you want ControlPlane to move to context it was at before it was last quit.  This only affects ControlPlane's behavior when the app is started and it wasn't previously running.  To perform actions on sleep or wake use the Sleep/Wake Evidence Source."; /* NEW */

/* No comment provided by engineer. */
"Enable this option to cause ControlPlane to move to the selected context when it is unable to determine a better context." = "Enable this option to cause ControlPlane to move to the selected context when it is unable to determine a better context."; /* NEW */

/* Act of turning on or enabling ControlPlane Context is Sticky is being performed */
"Enabling ControlPlane Context is Sticky." = "Enabling ControlPlane Context is Sticky.";

/* Act of turning on or enabling File Sharing is being performed */
"Enabling File Sharing." = "Enabling File Sharing.";

/* No comment provided by engineer. */
"Enabling Firewall Rule '%@'." = "Habilitando regra de Firewall '%@'.";

/* Act of turning on or enabling the firewall is being performed */
"Enabling Firewall." = "Ativando o firewall.";

/* Act of turning on or enabling FTP Service is being performed */
"Enabling FTP Service." = "Enabling FTP Service.";

/* Act of turning on or enabling internet sharing is being performed */
"Enabling Internet Sharing." = "Enabling Internet Sharing.";

/* Act of turning on or enabling Natural Scrolling is being performed */
"Enabling Natural Scrolling." = "Enabling Natural Scrolling.";

/* Act of turning on or enabling Notification Center Alerts is being performed */
"Enabling Notification Center Alerts." = "Ativando os alertas da Central de Notificações.";

/* Act of turning on or enabling Printer Sharing is being performed */
"Enabling Printer Sharing." = "Ativando o compartilhamento de impressora.";

/* Act of turning on or enabling Remote Login Service is being performed */
"Enabling Remote Login Service." = "Enabling Remote Login Service.";

/* No comment provided by engineer. */
"Enabling screen saver password." = "Habilitando senha do protetor de tela.";

/* Act of turning on or enabling TFTP Service is being performed */
"Enabling TFTP Service." = "Enabling TFTP Service.";

/* Act of turning on or enabling Time Machine backup system is being performed */
"Enabling Time Machine." = "Habilitando Time Machine.";

/* Act of turning on or enabling Web Sharing Service is being performed */
"Enabling Web Sharing Service." = "Enabling Web Sharing Service.";

/* In rule-adding dialog */
"Enter hostname or IP address" = "Enter hostname or IP address"; /* NEW */

/* No comment provided by engineer. */
"Error terminating application '%@'.  Application not found." = "Error terminating application '%@'.  Application not found.";

/* No comment provided by engineer. */
"Establish/Disconnect the following VPN:" = "Conectar/Desconectar a seguinte VPN:";

/* Mail check interval */
"Every %d minutes" = "A cada %d minutos";

/* Mail check interval */
"Every hour" = "A cada hora";

/* Mail check interval */
"Every minute" = "A cada minuto";

/* Shown when the user attempt to edit rule with disabled ES. */
"Evidence source for this rule is disabled" = "Evidence source for this rule is disabled"; /* NEW */

/* Preferences section */
"Evidence Sources" = "Fontes de Evidências";

/* No comment provided by engineer. */
"External speakers" = "Falantes externos";

/* Action error message */
"Failed changing network location" = "Falha ao trocar o local de rede";

/* Act of turning off or disabling File Sharing failed */
"Failed disabling File Sharing." = "Failed disabling File Sharing.";

/* Act of turning off or disabling the firewall failed */
"Failed disabling firewall." = "Failed disabling firewall.";

/* Act of turning off or disabling FTP Service failed */
"Failed disabling FTP Service." = "Failed disabling FTP Service.";

/* Act of turning off or disabling internet sharing failed */
"Failed disabling internet sharing." = "Failed disabling internet sharing.";

/* Act of turning off or disabling Natural Scrolling failed */
"Failed disabling Natural Scrolling." = "Failed disabling Natural Scrolling.";

/* Act of turning off or disabling Printer Sharing failed */
"Failed disabling Printer Sharing." = "Failed disabling Printer Sharing.";

/* Act of turning off or disabling Remote Login Service failed */
"Failed disabling Remote Login Service." = "Failed disabling Remote Login Service.";

/* Act of turning off or disabling TFTP Service failed */
"Failed disabling TFTP Service." = "Failed disabling TFTP Service.";

/* Act of turning off or disabling Time Machine backup system failed */
"Failed disabling Time Machine." = "Falha ao desabilitar o Time Machine.";

/* Act of turning off or disabling Web Sharing Service failed */
"Failed disabling Web Sharing Service." = "Failed disabling Web Sharing Service.";

/* Act of turning off or disabling File Sharing failed */
"Failed enabling File Sharing." = "Failed enabling File Sharing.";

/* Act of turning on or enabling the firewall failed */
"Failed enabling firewall." = "Failed enabling firewall.";

/* Act of turning on or enabling FTP Service failed */
"Failed enabling FTP Service." = "Failed enabling FTP Service.";

/* Act of turning on or enabling internet sharing failed */
"Failed enabling internet sharing." = "Failed enabling internet sharing.";

/* Act of turning on or enabling Natural Scrolling failed */
"Failed enabling Natural Scrolling." = "Failed enabling Natural Scrolling.";

/* Act of turning on or enabling Printer Sharing failed */
"Failed enabling Printer Sharing." = "Failed enabling Printer Sharing.";

/* Act of turning on or enabling Remote Login Service failed */
"Failed enabling Remote Login Service." = "Failed enabling Remote Login Service.";

/* Act of turning on or enabling TFTP Service failed */
"Failed enabling TFTP Service." = "Failed enabling TFTP Service.";

/* Act of turning on or enabling Time Machine backup system failed */
"Failed enabling Time Machine." = "Falha ao habilitar o Time Machine.";

/* Act of turning on or enabling Web Sharing Service failed */
"Failed enabling Web Sharing Service." = "Failed enabling Web Sharing Service.";

/* No comment provided by engineer. */
"Failed executing shell script! (see log for details)" = "Failed executing shell script! (see log for details)"; /* NEW */

/* No comment provided by engineer. */
"Failed locking Kechain!" = "Falha ao travar o Keychain!";

/* No comment provided by engineer. */
"Failed opening '%@'." = "Falha ao abrir '%@'.";

/* No comment provided by engineer. */
"Failed opening URL '%@'." = "Falha ao abrir a URL '%@'.";

/* No comment provided by engineer. */
"Failed setting '%@' as desktop background." = "Falha ao definir '%@' como papel de parede do desktop.";

/* No comment provided by engineer. */
"Failed setting brightness to %@%%." = "Falha ao ajustar brilho da tela para %@%%.";

/* No comment provided by engineer. */
"Failed setting display sleep time!" = "Failed setting display sleep time!";

/* No comment provided by engineer. */
"Failed setting screen saver idle time!" = "Falha no ajuste do tempo inativo do protetor de tela!";

/* No comment provided by engineer. */
"Failed speaking '%@'." = "Falha ao falar '%@'.";

/* No comment provided by engineer. */
"Failed starting screen saver!" = "Falha ao ligar o protetor de tela!";

/* No comment provided by engineer. */
"Failed starting Time Machine backup." = "Falha ao iniciar backup do Time Machine.";

/* No comment provided by engineer. */
"Failed stopping screen saver!" = "Falha ao desligar o protetor de tela!";

/* No comment provided by engineer. */
"Failed stopping Time Machine backup." = "Falha ao parar backup do Time Machine.";

/* No comment provided by engineer. */
"Failed to disable Notification Center Alerts" = "Failed to disable Notification Center Alerts";

/* No comment provided by engineer. */
"Failed to enable Notification Center Alerts" = "Failed to enable Notification Center Alerts";

/* No comment provided by engineer. */
"Failed toggling screen saver password!" = "Falha ao trocar a senha do protetor de tela!";

/* No comment provided by engineer. */
"Failed turning Bluetooth off." = "Falha ao desligar Bluetooth.";

/* No comment provided by engineer. */
"Failed turning Bluetooth on." = "Falha ao ligar Bluetooth.";

/* No comment provided by engineer. */
"Failed turning WiFi off." = "Falha ao desligar WiFi.";

/* No comment provided by engineer. */
"Failed turning WiFi on." = "Falha ao ligar WiFi.";

/* No comment provided by engineer. */
"Failed unlocking Keychain!" = "Falha ao destravar o Keychain!";

/* Growl message title */
"Failure" = "Falha";

/* No comment provided by engineer. */
"Finder" = "Finder";

/* No comment provided by engineer. */
"Firewall Rule" = "Firewall Rule";

/* Evidence source */
"FireWire" = "FireWire";

/* In TimeOfDay rules */
"Friday" = "Sexta-feira";

/* Preferences section */
"General" = "Geral";

/* Get Tedium */
"Get Tedium" = "Get Tedium";

/* No comment provided by engineer. */
"Headphones" = "Fones de ouvido";

/* Show only the icon */
"Icon" = "Ícon";

/* No comment provided by engineer. */
"If checked, ControlPlane will check for updates when it starts." = "If checked, ControlPlane will check for updates when it starts."; /* NEW */

/* In rule-adding dialog */
"If connected" = "If connected";

/* No comment provided by engineer. */
"If enabled ControlPlane will allow two rule check cycles to be performed before switching to the most confident context.  Use this option if ControlPlane switches contexts too often or too quickly." = "If enabled ControlPlane will allow two rule check cycles to be performed before switching to the most confident context.  Use this option if ControlPlane switches contexts too often or too quickly."; /* NEW */

/* No comment provided by engineer. */
"If enabled ControlPlane's menu bar icon will be hidden after a period of time.  To make the icon visible again relaunch ControlPlane." = "If enabled ControlPlane's menu bar icon will be hidden after a period of time.  To make the icon visible again relaunch ControlPlane."; /* NEW */

/* Title for informational user messsages */
"Information" = "Information"; /* NEW */

/* Fix helper tool */
"Install" = "Instalar";

/* No comment provided by engineer. */
"Internal speakers" = "Falantes internos";

/* No comment provided by engineer. */
"IP address cannot be empty" = "IP address cannot be empty";

/* Evidence source */
"IPAddr" = "IPAddr"; /* NEW */

/* Shown when CP cannot get details about the attached power adapter */
"It is an internal system error. Try to re-plug the MagSafe connector." = "É um erro interno do sistema. Tente reconectar o conector MagSafe."; /* NEW */

/* Action type */
"iTunesPlaylist" = "iTunesPlaylist";

/* In rule-adding dialog */
"Just a stress test, you can't create rules" = "Just a stress test, you can't create rules";

/* No comment provided by engineer. */
"Keychain" = "Keychain";

/* In rule-adding dialog */
"Laptop lid is" = "Laptop lid is"; /* NEW */

/* No comment provided by engineer. */
"Laptop Lid Open/Closed State" = "Laptop Lid Open/Closed State"; /* NEW */

/* Evidence source */
"Light" = "Leve";

/* No comment provided by engineer. */
"Light Sensor" = "Light Sensor";

/* No comment provided by engineer. */
"Lock" = "Travar";

/* No comment provided by engineer. */
"Lock Keychain" = "Bloquear Chaves";

/* No comment provided by engineer. */
"Locking default Keychain." = "Bloqueando as Chaves padrão.";

/* Action type */
"LockKeychain" = "LockKeychain";

/* No comment provided by engineer. */
"Mail" = "Mail";

/* Action type */
"MailIMAPServer" = "ServidorIMAPMail";

/* Action type */
"MailInterval" = "MailInterval";

/* Action type */
"MailSMTPServer" = "ServidorSMTPMail";

/* Mail check interval */
"Manually" = "Manualmente";

/* Action type */
"Messages" = "Messages";

/* No comment provided by engineer. */
"Messages/iChat Status" = "Messages/iChat Status";

/* No comment provided by engineer. */
"Misc" = "Misc";

/* In TimeOfDay rules */
"Monday" = "Segunda-feira";

/* Evidence source */
"Monitor" = "Monitor";

/* Action type */
"Mount" = "Montar";

/* No comment provided by engineer. */
"Mount a volume with address" = "Montar um volume com endereço";

/* No comment provided by engineer. */
"Mounting '%@'." = "Montando '%@'.";

/* Action type */
"Mute" = "Silenciar";

/* No comment provided by engineer. */
"Mute system audio" = "Silenciar sistema de áudio";

/* No comment provided by engineer. */
"Muting system audio." = "Silenciando sistema de áudio.";

/* No comment provided by engineer. */
"Nearby WiFi Network" = "Nearby WiFi Network";

/* In rule-adding dialog */
"Network link on interface" = "Conexão de rede na interface";

/* No comment provided by engineer. */
"Network Location" = "Network Location";

/* No comment provided by engineer. */
"Network mask cannot be empty" = "Network mask cannot be empty"; /* NEW */

/* No comment provided by engineer. */
"Networking" = "Networking";

/* Evidence source */
"NetworkLink" = "ConexãoRede";

/* Action type */
"NetworkLocation" = "LocalRede";

/* Screen saver idle time */
"never" = "nunca";

/* Display sleep time */
"Never" = "Never";

/* Window title */
"New %@ Action" = "Nova Ação %@";

/* Default value for new context names */
"New context" = "Novo contexto";

/* No comment provided by engineer. */
"No description provided" = "No description provided"; /* NEW */

/* Action error message */
"No network location named \"%@\" exists!" = "Nenhum local de rede chamado \"%@\" existe!";

/* Delay value to display for zero seconds */
"None" = "Nenhum";

/* No comment provided by engineer. */
"Not a valid IPv4 address" = "Not a valid IPv4 address"; /* NEW */

/* No comment provided by engineer. */
"Not a valid IPv4 network mask" = "Not a valid IPv4 network mask"; /* NEW */

/* No comment provided by engineer. */
"Not a valid IPv4 or IPv6 address" = "Not a valid IPv4 or IPv6 address";

/* No comment provided by engineer. */
"Not a valid IPv6 address" = "Not a valid IPv6 address"; /* NEW */

/* No comment provided by engineer. */
"Not a valid value for prefix length" = "Not a valid value for prefix length"; /* NEW */

/* Used in toggling actions */
"off" = "desligar";

/* Button title
   Dismiss the alert without doing anything, but not a cancel */
"OK" = "OK";

/* Used in toggling actions */
"on" = "ligar";

/* When an action is triggered */
"On arrival" = "Na chegada";

/* When an action is triggered */
"On departure" = "Na Saída";

/* Action type */
"Open" = "Abrir";

/* No comment provided by engineer. */
"Open File or Application" = "Open File or Application";

/* No comment provided by engineer. */
"Open File or Application and Hide" = "Open File or Application and Hide";

/* Button title */
"Open Preferences" = "Abrir Preferências";

/* No comment provided by engineer. */
"Open URL" = "Open URL";

/* No comment provided by engineer. */
"Open URL '%@'." = "Open URL '%@'.";

/* No comment provided by engineer. */
"Open URL (in a browser)" = "Open URL (in a browser)";

/* Action type */
"OpenAndHide" = "OpenAndHide";

/* No comment provided by engineer. */
"Opened" = "Opened"; /* NEW */

/* No comment provided by engineer. */
"Opening '%@'." = "Abrindo '%@'.";

/* Action type */
"OpenURL" = "OpenURL";

/* Growl message title */
"Performing Action" = "Executando Ação";

/* Growl message title */
"Performing Actions" = "Excutando Ações";

/* No comment provided by engineer. */
"Play in iTunes (playlist):" = "Play in iTunes (playlist):";

/* No comment provided by engineer. */
"Play iTunes Playlist" = "Play iTunes Playlist";

/* No comment provided by engineer. */
"Playing '%@'" = "Playing '%@'";

/* No comment provided by engineer. */
"Please browse for a shell script..." = "Please browse for a shell script...";

/* Evidence source */
"Power" = "Força";

/* No comment provided by engineer. */
"Power Adapter" = "Adaptador de Força";

/* No comment provided by engineer. */
"Power adapter with serial: %@" = "Adaptador de energia com n.º de série: %@";

/* No comment provided by engineer. */
"Power Source" = "Power Source";

/* No comment provided by engineer. */
"Prefix length cannot be empty" = "Prefix length cannot be empty"; /* NEW */

/* No comment provided by engineer. */
"Prefix length of IPv6 address must be between 1 and 128." = "Prefix length of IPv6 address must be between 1 and 128."; /* NEW */

/* Action type */
"Prevent Display Sleep" = "Prevent Display Sleep";

/* No comment provided by engineer. */
"Preventing display sleep." = "Preventing display sleep.";

/* No comment provided by engineer. */
"Provide a valid parameter value" = "Provide a valid parameter value";

/* No comment provided by engineer. */
"Quick Start" = "Início Rápido";

/* No comment provided by engineer. */
"Quick Start and MarcoPolo 1.x Import" = "Início Rápido e importação de MarcoPolo 1.x";

/* No comment provided by engineer. */
"Quit Application" = "Quit Application";

/* No comment provided by engineer. */
"Quit application with this name:" = "Fechar aplicativo com esse nome:";

/* Action type */
"QuitApplication" = "FecharAplicativo";

/* No comment provided by engineer. */
"Quitting application '%@'." = "Fechando o aplicativo '%@'.";

/* No comment provided by engineer. */
"Removing this context will also remove its child contexts!" = "Removendo este contexto vai também remover seus contextos dependentes!";

/* Preferences section */
"Rules" = "Regras";

/* No comment provided by engineer. */
"Run Shell Script" = "Run Shell Script";

/* No comment provided by engineer. */
"Running Application" = "Running Application";

/* No comment provided by engineer. */
"Running shell script '%@'." = "Rodando shell script '%@'.";

/* Evidence source */
"RunningApplication" = "RodandoAplicativo";

/* In TimeOfDay rules */
"Saturday" = "Sábado";

/* No comment provided by engineer. */
"Screen Saver Password" = "Senha do protetor de tela";

/* No comment provided by engineer. */
"Screen Saver Time" = "Tempo do protetor de tela";

/* Action type */
"ScreenSaverPassword" = "SenhaProtetorTela";

/* Action type */
"ScreenSaverStart" = "InicioDescansodeTela";

/* Action type */
"ScreenSaverTime" = "TempoProtetorTela";

/* No comment provided by engineer. */
"Search domain cannot be empty" = "Search domain cannot be empty";

/* No comment provided by engineer. */
"Select the information you want shown in the menu bar" = "Select the information you want shown in the menu bar"; /* NEW */

/* No comment provided by engineer. */
"Set brightness to %@%%." = "Set brightness to %@%%.";

/* Will be followed by 'on' or 'off' */
"Set ControlPlane Context is Sticky" = "Set ControlPlane Context is Sticky";

/* No comment provided by engineer. */
"Set default browser to:" = "Definir o navegador padrão como:";

/* No comment provided by engineer. */
"Set display brightness to (percent):" = "Set display brightness to (percent):";

/* No comment provided by engineer. */
"Set display sleep time to" = "Set display sleep time to";

/* Will be followed by 'on' or 'off' */
"Set File Sharing" = "Set File Sharing";

/* Will be followed by 'on' or 'off' */
"Set FTP Service" = "Set FTP Service";

/* Will be followed by 'on' or 'off' */
"Set Internet Sharing" = "Set Internet Sharing";

/* No comment provided by engineer. */
"Set mail check interval to" = "Set mail check interval to";

/* No comment provided by engineer. */
"Set Mail's IMAP server hostname to" = "Ajustar nome do servidor IMAP do Mail para";

/* No comment provided by engineer. */
"Set Mail's SMTP server to" = "Set Mail's SMTP server to";

/* No comment provided by engineer. */
"Set Messages/iChat status message to" = "Set Messages/iChat status message to";

/* Will be followed by 'on' or 'off' */
"Set Natural Scrolling" = "Set Natural Scrolling";

/* No comment provided by engineer. */
"Set Network Location" = "Ajustar Local de Rede";

/* Will be followed by 'on' or 'off' */
"Set Notification Center Alerts" = "Set Notification Center Alerts";

/* Will be followed by 'on' or 'off' */
"Set Printer Sharing" = "Set Printer Sharing";

/* Will be followed by 'on' or 'off' */
"Set Remote Login Service" = "Set Remote Login Service";

/* No comment provided by engineer. */
"Set screen saver idle time to" = "Ajustar tempo inativo do protetor de tela para";

/* Will be followed by 'on' or 'off' */
"Set TFTP Service" = "Set TFTP Service";

/* No comment provided by engineer. */
"Set the following firewall rule:" = "Ajustar a seguinte regra de firewall:";

/* Will be followed by 'on' or 'off' */
"Set Time Machine" = "Set Time Machine";

/* No comment provided by engineer. */
"Set Time Machine's backup destination to" = "Set Time Machine's backup destination to";

/* Will be followed by 'on' or 'off' */
"Set Web Sharing Service" = "Set Web Sharing Service";

/* No comment provided by engineer. */
"Setting default browser to %@" = "Definindo o navegador padrão como %@";

/* No comment provided by engineer. */
"Setting default printer to '%@'." = "Ajustando impressora padrão para '%@'.";

/* No comment provided by engineer. */
"Setting desktop background to '%@'." = "Ajustando papel de parede do desktop para '%@'.";

/* No comment provided by engineer. */
"Setting display sleep time to %d minutes." = "Setting display sleep time to %d minutes.";

/* No comment provided by engineer. */
"Setting display sleep time to 1 minute." = "Setting display sleep time to 1 minute.";

/* No comment provided by engineer. */
"Setting mail checking interval to %d minutes." = "Setting mail checking interval to %d minutes.";

/* No comment provided by engineer. */
"Setting mail checking interval to 1 minute." = "Setting mail checking interval to 1 minute.";

/* No comment provided by engineer. */
"Setting Mail's IMAP server to '%@'." = "Ajustando nome do servidor IMAP do Mail para '%@'.";

/* No comment provided by engineer. */
"Setting Mail's SMTP server to '%@'." = "Ajustando nome do servidor SMTP do Mail para '%@'.";

/* No comment provided by engineer. */
"Setting Messages/iChat status to '%@'." = "Setting Messages/iChat status to '%@'.";

/* No comment provided by engineer. */
"Setting screen saver idle time to %d minutes." = "Ajustando o tempo inativo do protetor de tela para %d minutos.";

/* No comment provided by engineer. */
"Setting screen saver idle time to 1 minute." = "Ajustando o tempo inativo do protetor de tela para 1 minuto.";

/* No comment provided by engineer. */
"Setting Time Machine destination to '%@'." = "Setting Time Machine destination to '%@'.";

/* No comment provided by engineer. */
"Sharing" = "Sharing";

/* Evidence source */
"Shell Script" = "Shell Script";

/* Action type */
"ShellScript" = "ShellScript";

/* No comment provided by engineer. */
"Sleep" = "Sleep";

/* Evidence source */
"Sleep/Wake" = "Sleep/Wake";

/* No comment provided by engineer. */
"Sleep/Wake Event" = "Sleep/Wake Event";

/* Used in toggling actions */
"SMB Sharing OFF" = "SMB Sharing OFF";

/* Used in toggling actions */
"SMB Sharing ON" = "SMB Sharing ON";

/* Shown when some actions did not finish before system sleep */
"Some actions took too long to finish before system sleep" = "Some actions took too long to finish before system sleep"; /* NEW */

/* No comment provided by engineer. */
"Sound and Music" = "Sound and Music";

/* Action type */
"Speak" = "Speak";

/* No comment provided by engineer. */
"Speak Phrase" = "Speak Phrase";

/* No comment provided by engineer. */
"Speak text '%@'." = "Speak text '%@'.";

/* No comment provided by engineer. */
"Speak text:" = "Speak text:";

/* General settings start at login toggle */
"Start ControlPlane at login" = "Start ControlPlane at login";

/* No comment provided by engineer. */
"Start backup" = "Start backup";

/* No comment provided by engineer. */
"Start screen saver" = "Ligar descanso de tela";

/* No comment provided by engineer. */
"Start Screen Saver Now" = "Start Screen Saver Now";

/* No comment provided by engineer. */
"Start Time Machine Backup" = "Start Time Machine Backup";

/* No comment provided by engineer. */
"Starting screen saver." = "Iniciando descanso de tela.";

/* No comment provided by engineer. */
"Starting Time Machine backup." = "Starting Time Machine backup.";

/* Action type */
"StartTimeMachine" = "StartTimeMachine";

/* No comment provided by engineer. */
"Stick forced contexts" = "Manter contextos forçados";

/* No comment provided by engineer. */
"Stop backup" = "Stop backup";

/* No comment provided by engineer. */
"Stop screen saver" = "Desligar descanso de tela";

/* No comment provided by engineer. */
"Stopping screen saver." = "Desligando o descanso de tela.";

/* No comment provided by engineer. */
"Stopping Time Machine backup." = "Stopping Time Machine backup.";

/* In TimeOfDay rules */
"Sunday" = "Domingo";

/* No comment provided by engineer. */
"System" = "System";

/* In rule-adding dialog */
"System going to" = "System going to";

/* No comment provided by engineer. */
"System Preferences" = "Ajustes do Sistema";

/* In rule-adding dialog */
"The following application is active" = "The following application is active";

/* In rule-adding dialog */
"The following application running" = "O seguinte aplicativo rodando";

/* No comment provided by engineer. */
"The parameter for DefaultBrowser actions is the ID (bundle) of the new default browser." = "The parameter for DefaultBrowser actions is the ID (bundle) of the new default browser.";

/* No comment provided by engineer. */
"The parameter for DefaultPrinter actions is the name of the printer queue. This is usually the name of the printer, with spaces replaced by underscores." = "O parâmetro para ações de ImpressoraPadrão é o nome da impressora na lista. Esse é, geralmente, o nome da impressora com os espaços substituídos por underscores.";

/* No comment provided by engineer. */
"The parameter for DesktopBackground actions is the full path of the image to be set as the background picture." = "O parâmetro para ações de PapeldeParededoDesktop  é o caminho até a imagem que será definida como papel de parede.";

/* No comment provided by engineer. */
"The parameter for DisplaySleepTime action is the time (in minutes) before you want your display to sleep or \"Never\" to disable." = "The parameter for DisplaySleepTime action is the time (in minutes) before you want your display to sleep or \"Never\" to disable.";

/* No comment provided by engineer. */
"The parameter for FirewallRule action is the name of the firewall rule you wish to modify, prefixed with '+' or '-' to enable or disable it, respectively." = "O parâmetro para ações de RegraFirewall é o nome da regra de firewall que você deseja modificar, como o prefixo '+' ou '-' para habilitar ou desabilitar, respectivamente.";

/* No comment provided by engineer. */
"The parameter for iTunesPlaylist actions is the name of the playlist to be played in iTunes." = "The parameter for iTunesPlaylist actions is the name of the playlist to be played in iTunes.";

/* No comment provided by engineer. */
"The parameter for LockKeychain actions is either \"1\" or \"0\", depending on whether you want lock or unlock the default Keychain." = "The parameter for LockKeychain actions is either \"1\" or \"0\", depending on whether you want lock or unlock the default Keychain.";

/* No comment provided by engineer. */
"The parameter for MailIMAPServer actions is the hostname of the IMAP server to make the default for all Mail accounts." = "O parâmetro para ações de ServidorIMAPMail é o nome do servidor de IMAP que será padrão para todas as contas do Mail.";

/* No comment provided by engineer. */
"The parameter for MailIntervalAction actions is the time (in minutes) between each check for new mails." = "The parameter for MailIntervalAction actions is the time (in minutes) between each check for new mails.";

/* No comment provided by engineer. */
"The parameter for MailSMTPServer actions is the name of the SMTP server to make the default for all Mail accounts." = "The parameter for MailSMTPServer actions is the name of the SMTP server to make the default for all Mail accounts.";

/* No comment provided by engineer. */
"The parameter for Messages/iChat actions is the status message to set." = "The parameter for Messages/iChat actions is the status message to set.";

/* No comment provided by engineer. */
"The parameter for Mount actions is the volume to mount, such as \"smb://server/share\" or \"afp://server/share\"." = "O parâmetro para ações de Montar é o volume para montar, como \"smb://server/share\" ou \"afp://server/share\".";

/* No comment provided by engineer. */
"The parameter for Mute actions is either \"1\" or \"0\", depending on whether you want your system audio unmuted or muted." = "O parâmetro para ações de silenciar é ou  \"1\" ou \"0\", dependendo de você desejar sistema de áudio ligado ou desligado.";

/* No comment provided by engineer. */
"The parameter for NetworkLocation actions is the name of the network location to select." = "O parâmetro para ações de LocaldeRede é o nome do local de rede selecionado.";

/* No comment provided by engineer. */
"The parameter for Open actions is the full path of the object to be opened, such as an application or a document." = "O parâmetro para ações de Abrir é o caminho do objeto a ser aberto, como aplicativo ou documento.";

/* No comment provided by engineer. */
"The parameter for OpenAndHide actions is the full path of the object to be opened, such as an application or a document." = "The parameter for OpenAndHide actions is the full path of the object to be opened, such as an application or a document.";

/* No comment provided by engineer. */
"The parameter for Prevent Display Sleep action is either \"1\" to prevent display sleep or \"0\" to allow display sleep." = "The parameter for Prevent Display Sleep action is either \"1\" to prevent display sleep or \"0\" to allow display sleep.";

/* No comment provided by engineer. */
"The parameter for QuitApplication actions is the name of the application to quit." = "O parâmetro para ações de FecharAplicativo é o nome do aplicativo para fechar.";

/* No comment provided by engineer. */
"The parameter for ScreenSaverPasswordAction actions is either \"1\" or \"0\", depending on whether you want your screen saver password enabled or disabled." = "O parâmetro para ações de AçãoSenhaProtetorTela é ou  \"1\" ou \"0\", dependendo de você desejar a senha de seu protetor de tela ligada ou desligada.";

/* No comment provided by engineer. */
"The parameter for ScreenSaverStartAction actions is either \"1\" or \"0\", depending on whether you want your screen saver to start or stop." = "O parâmetro para ações de AçãoInicioDescansodeTela é tanto \"1\" ou \"0\", dependendo de você querer o descanso de tela ligado ou desligado.";

/* No comment provided by engineer. */
"The parameter for ScreenSaverTimeAction actions is the idle time (in minutes) before you want your screen saver to activate." = "O parâmetro para ações de AçãoTempoProtetorTela é o tempo inativo (em minutos) até a ativação do protetor de tela.";

/* No comment provided by engineer. */
"The parameter for ShellScript actions is the full path of the shell script, which will be executed with /bin/sh." = "O parâmetro para ações de ShellScript é o caminho do shell script que deve ser executado com /bin/sh.";

/* No comment provided by engineer. */
"The parameter for StartTimeMachine actions is either \"1\" or \"0\", depending on whether you want start or stop a Time Machine backup." = "The parameter for StartTimeMachine actions is either \"1\" or \"0\", depending on whether you want start or stop a Time Machine backup.";

/* No comment provided by engineer. */
"The parameter for the Display Brightness action is the brightness value as a percent between 0 and 100." = "The parameter for the Display Brightness action is the brightness value as a percent between 0 and 100.";

/* No comment provided by engineer. */
"The parameter for the Firewall action is either \"1\" or \"0\", depending on whether you want to enable or disable the firewall." = "The parameter for the Firewall action is either \"1\" or \"0\", depending on whether you want to enable or disable the firewall.";

/* No comment provided by engineer. */
"The parameter for the InternetSharing action is either \"1\" or \"0\", depending on whether you want to enable or disable internet sharing." = "The parameter for the InternetSharing action is either \"1\" or \"0\", depending on whether you want to enable or disable internet sharing.";

/* No comment provided by engineer. */
"The parameter for the Open URL action is the URL of the page to be opened." = "The parameter for the Open URL action is the URL of the page to be opened.";

/* No comment provided by engineer. */
"The parameter for the Speak action is the text to be spoken." = "The parameter for the Speak action is the text to be spoken.";

/* No comment provided by engineer. */
"The parameter for TimeMachine actions is the name of the new Time Machine backup destination." = "The parameter for TimeMachine actions is the name of the new Time Machine backup destination.";

/* No comment provided by engineer. */
"The parameter for ToggleBluetooth actions is either \"1\" or \"0\", depending on whether you want your Bluetooth controller's power turned on or off." = "O parâmetro para ações de AlternarBluetooth é ou  \"1\" ou \"0\", dependendo de você desejar a controladora de Bluetooth ligada ou desligada.";

/* No comment provided by engineer. */
"The parameter for ToggleContextStickiness actions is either \"1\" or \"0\", depending on whether you want ControlPlane Context is Sticky turned on or off." = "The parameter for ToggleContextStickiness actions is either \"1\" or \"0\", depending on whether you want ControlPlane Context is Sticky turned on or off.";

/* No comment provided by engineer. */
"The parameter for ToggleFTP actions is either \"1\" or \"0\", depending on whether you want FTP Service turned on or off." = "The parameter for ToggleFTP actions is either \"1\" or \"0\", depending on whether you want FTP Service turned on or off.";

/* No comment provided by engineer. */
"The parameter for ToggleNaturalScrolling actions is either \"1\" or \"0\", depending on whether you want Natural Scrolling turned on or off." = "The parameter for ToggleNaturalScrolling actions is either \"1\" or \"0\", depending on whether you want Natural Scrolling turned on or off.";

/* No comment provided by engineer. */
"The parameter for ToggleNaturalScrolling actions is either \"1\" or \"0\", depending on whether you want Notification Center Alerts turned on or off." = "The parameter for ToggleNaturalScrolling actions is either \"1\" or \"0\", depending on whether you want Notification Center Alerts turned on or off.";

/* No comment provided by engineer. */
"The parameter for TogglePrinterSharing actions is either \"1\" or \"0\", depending on whether you want Printer Sharing turned on or off." = "The parameter for TogglePrinterSharing actions is either \"1\" or \"0\", depending on whether you want Printer Sharing turned on or off.";

/* No comment provided by engineer. */
"The parameter for ToggleRemoteLogin actions is either \"1\" or \"0\", depending on whether you want Remote Login Service turned on or off." = "The parameter for ToggleRemoteLogin actions is either \"1\" or \"0\", depending on whether you want Remote Login Service turned on or off.";

/* No comment provided by engineer. */
"The parameter for ToggleTFTP actions is either \"1\" or \"0\", depending on whether you want TFTP Service turned on or off." = "The parameter for ToggleTFTP actions is either \"1\" or \"0\", depending on whether you want TFTP Service turned on or off.";

/* No comment provided by engineer. */
"The parameter for ToggleTimeMachine actions is either \"1\" or \"0\", depending on whether you want to enable or disable Time Machine turned on or off." = "The parameter for ToggleTimeMachine actions is either \"1\" or \"0\", depending on whether you want to enable or disable Time Machine turned on or off.";

/* No comment provided by engineer. */
"The parameter for ToggleWebSharing actions is either \"1\" or \"0\", depending on whether you want Web Sharing Service turned on or off." = "The parameter for ToggleWebSharing actions is either \"1\" or \"0\", depending on whether you want Web Sharing Service turned on or off.";

/* No comment provided by engineer. */
"The parameter for ToggleWiFi actions is either \"1\" or \"0\", depending on whether you want your WiFi turned on or off." = "O parâmetro para ações de AlternarWiFi é ou  \"1\" ou \"0\", dependendo de você desejar WiFi ligado ou desligado.";

/* No comment provided by engineer. */
"The parameter for Unmount actions is the volume name to unmount. You can find the volume name in the /Volumes/ folder after a successful mount." = "The parameter for Unmount actions is the volume name to unmount. You can find the volume name in the /Volumes/ folder after a successful mount.";

/* No comment provided by engineer. */
"The parameter for VPN action is the name of the VPN connection you wish to establish or disconnect." = "O parâmetro para ações de VPN é o tipo de conexão VPN que você deseja estabelecer ou desconectar.";

/* In rule-adding dialog */
"The presence of" = "A presença de";

/* No comment provided by engineer. */
"This action is not undoable!" = "Esta ação não pode ser desfeita!";

/* Tedium is not installed */
"This feature requires Tedium" = "This feature requires Tedium";

/* The Mac does not have a Wifi/AirPort card or it has failed */
"This Mac doesn't appear to have WiFi or your WiFi card has failed" = "This Mac doesn't appear to have WiFi or your WiFi card has failed";

/* In TimeOfDay rules */
"Thursday" = "Quinta-feira";

/* No comment provided by engineer. */
"Time Machine" = "Time Machine";

/* No comment provided by engineer. */
"Time Of Day" = "Time Of Day";

/* Action type */
"TimeMachineAction" = "TimeMachineAction";

/* Action type */
"TimeMachineDestination" = "TimeMachineDestination";

/* Evidence source */
"TimeOfDay" = "HoraDoDia";

/* No comment provided by engineer. */
"To switch Time Machine backup destinations, you need to have Tedium installed.  Click 'Get Tedium' to visit the Tedium website" = "To switch Time Machine backup destinations, you need to have Tedium installed.  Click 'Get Tedium' to visit the Tedium website";

/* No comment provided by engineer. */
"Toggle Bluetooth" = "Ativar/desativar Bluetooth";

/* No comment provided by engineer. */
"Toggle ControlPlane Context is Sticky" = "Toggle ControlPlane Context is Sticky";

/* No comment provided by engineer. */
"Toggle File Sharing" = "Toggle File Sharing";

/* No comment provided by engineer. */
"Toggle Firewall" = "Ativar/desativar firewall";

/* No comment provided by engineer. */
"Toggle FTP Service" = "Toggle FTP Service";

/* No comment provided by engineer. */
"Toggle Internet Sharing" = "Toggle Internet Sharing";

/* No comment provided by engineer. */
"Toggle muting of system audio" = "Toggle muting of system audio";

/* No comment provided by engineer. */
"Toggle Natural Scrolling" = "Toggle Natural Scrolling";

/* No comment provided by engineer. */
"Toggle Notification Center Alerts" = "Ativar/desativar alertas da Central de Notificações";

/* No comment provided by engineer. */
"Toggle prevention of display sleep" = "Toggle prevention of display sleep";

/* No comment provided by engineer. */
"Toggle Printer Sharing" = "Ativar/desativar compartilhamento de impressora";

/* No comment provided by engineer. */
"Toggle Remote Login Service" = "Toggle Remote Login Service";

/* No comment provided by engineer. */
"Toggle TFTP Service" = "Toggle TFTP Service";

/* No comment provided by engineer. */
"Toggle Time Machine" = "Toggle Time Machine";

/* No comment provided by engineer. */
"Toggle Web Sharing Service" = "Toggle Web Sharing Service";

/* No comment provided by engineer. */
"Toggle WiFi" = "Toggle WiFi";

/* Action type */
"ToggleBluetooth" = "AlternarBluetooth";

/* Action type */
"ToggleContextStickiness" = "ToggleContextStickiness";

/* Action type */
"ToggleFileSharing" = "ToggleFileSharing";

/* Action type */
"ToggleFirewall" = "ToggleFirewall";

/* Action type */
"ToggleInternetSharing" = "ToggleInternetSharing";

/* Action type */
"ToggleNaturalScrolling" = "ToggleNaturalScrolling";

/* Action type */
"ToggleNotificationCenterAlertsAction" = "ToggleNotificationCenterAlertsAction";

/* Action type */
"ToggleWiFi" = "AlternarWiFi";

/* In TimeOfDay rules */
"Tuesday" = "Terça-feira";

/* Will be followed by 'on' or 'off' */
"Turn Bluetooth" = "Deixar Bluetooth";

/* Will be followed by 'on' or 'off' */
"Turn Firewall" = "Turn Firewall";

/* Will be followed by 'on' or 'off' */
"Turn WiFi" = "Deixar WiFi";

/* No comment provided by engineer. */
"Turning Bluetooth off." = "Desligando Bluetooth.";

/* No comment provided by engineer. */
"Turning Bluetooth on." = "Ligando Bluetooth.";

/* No comment provided by engineer. */
"Turning WiFi off." = "Desligando WiFi.";

/* No comment provided by engineer. */
"Turning WiFi on." = "Ligando WiFi.";

/* No comment provided by engineer. */
"Unable to determine interpreter for shell script! (see log for details)" = "Unable to determine interpreter for shell script! (see log for details)"; /* NEW */

/* In TimeMachineDestinationAction */
"Unable to set set Time Machine backup destination!" = "Unable to set set Time Machine backup destination!";

/* CoreLocation */
"Unknown address" = "Unknown address";

/* No comment provided by engineer. */
"Unlock" = "Unlock";

/* No comment provided by engineer. */
"Unlocking default Keychain." = "Desbloqueando as Chaves padrão.";

/* Action type */
"Unmount" = "Unmount";

/* No comment provided by engineer. */
"Unmount a volume with mount location" = "Unmount a volume with mount location";

/* No comment provided by engineer. */
"Unmount disk/share" = "Unmount disk/share";

/* No comment provided by engineer. */
"Unmounting '%@'." = "Unmounting '%@'.";

/* No comment provided by engineer. */
"Unmute system audio" = "Reestabelecer sistema de áudio";

/* No comment provided by engineer. */
"Unmuting system audio." = "Reestabelecendo sistema de áudio.";

/* Evidence source */
"USB" = "USB";

/* General settings notifications toggle */
"Use Notifications" = "Usar notificações";

/* Action type */
"VPN" = "VPN";

/* No comment provided by engineer. */
"Wake" = "Wake";

/* No comment provided by engineer. */
"We strongly recommend that you review your preferences." = "We strongly recommend that you review your preferences.";

/* No comment provided by engineer. */
"Web" = "Web";

/* In TimeOfDay rules */
"Wednesday" = "Quarta-feira";

/* In TimeOfDay rules */
"Weekday" = "Dia de Semana";

/* In TimeOfDay rules */
"Weekend" = "Final de Semana";

/* Evidence source */
"WiFi using CoreWLAN" = "WiFi using CoreWLAN";

/* Appended to a context-change notification */
"with confidence %@" = "com confiança %@";

/* Shown when the user attempt to edit rule with disabled ES. */
"You need to enable the corresponding evidence source to be able to edit the rule" = "You need to enable the corresponding evidence source to be able to edit the rule"; /* NEW */

/* Issue #131 Focus, Power, Settings, Shortcuts, gated actions */
"Create rules based on whether Focus is currently on or off (public API does not expose which named Focus mode is active — use Set Focus / Run Shortcut for that)." = "Crie regras com base em o Foco estar ativado ou desativado (a API pública não informa qual modo nomeado está ativo — use Definir Foco / Executar atalho).";
"Focus is" = "Foco está";
"Active (any Focus on)" = "Ativo (qualquer Foco ligado)";
"Inactive (Focus off)" = "Inativo (Foco desligado)";
"Focus" = "Foco";
"Set Focus via Shortcut '%@'." = "Definir Foco pelo atalho '%@'.";
"Cannot set Focus: Shortcut name or identifier is empty. Create a Shortcut that uses Set Focus, then enter its name." = "Não é possível definir o Foco: o nome ou identificador do atalho está vazio. Crie um atalho que use Definir Foco e informe o nome.";
"Cannot set Focus: the shortcuts command-line tool is not available on this Mac." = "Não é possível definir o Foco: a ferramenta de linha de comando shortcuts não está disponível neste Mac.";
"Failed to set Focus via Shortcut '%@' (could not launch shortcuts)." = "Falha ao definir o Foco pelo atalho '%@' (não foi possível iniciar shortcuts).";
"Failed to set Focus via Shortcut '%@'. Create a Shortcut that uses Set Focus and check the name in the Shortcuts app." = "Falha ao definir o Foco pelo atalho '%@'. Crie um atalho que use Definir Foco e confira o nome no app Atalhos.";
"The parameter for Set Focus is the name or identifier of a Shortcut that uses the system Set Focus action (Do Not Disturb, Sleep, Work, …). Suggested name: Enable Work Focus. See Help → Tips and tricks (Shortcuts recipe gallery). ControlPlane invokes `/usr/bin/shortcuts run` with a typed argument list (no shell) and does not write private Notification Center preferences." = "O parâmetro de Definir Foco é o nome ou identificador de um atalho que usa a ação do sistema Definir Foco (Não Perturbe, Dormir, Trabalho, …). Nome sugerido: Enable Work Focus. Veja Ajuda → Dicas (galeria de receitas de Atalhos). O ControlPlane chama `/usr/bin/shortcuts run` com uma lista de argumentos tipada (sem shell) e não grava preferências privadas da Central de Notificações.";
"Set Focus via Shortcut named:" = "Definir Foco pelo atalho chamado:";
"Set Focus" = "Definir Foco";
"Run Shortcut '%@'." = "Executar o atalho '%@'.";
"Cannot run Shortcut: name or identifier is empty." = "Não é possível executar o atalho: o nome ou identificador está vazio.";
"Cannot run Shortcut: the shortcuts command-line tool is not available on this Mac." = "Não é possível executar o atalho: a ferramenta de linha de comando shortcuts não está disponível neste Mac.";
"Failed to run Shortcut '%@' (could not launch shortcuts)." = "Falha ao executar o atalho '%@' (não foi possível iniciar shortcuts).";
"Failed to run Shortcut '%@'. Check the name/ID in the Shortcuts app." = "Falha ao executar o atalho '%@'. Confira o nome/ID no app Atalhos.";
"The parameter for Run Shortcut is the Shortcut name or identifier as shown in the Shortcuts app (or `shortcuts list`). ControlPlane invokes `/usr/bin/shortcuts run` with a typed argument list (no shell). For Focus, VPN, Bluetooth power, or Stage Manager, create a Shortcut that uses the system Set Focus, Set VPN, Set Bluetooth, or Set Stage Manager action, then enter that Shortcut’s name — for example Enable Work Focus, Connect Work VPN, Turn Bluetooth On, or Turn Stage Manager On. See Help → Tips and tricks (Shortcuts recipe gallery). ControlPlane does not automate Control Center." = "O parâmetro de Executar atalho é o nome ou identificador do atalho como mostrado no app Atalhos (ou `shortcuts list`). O ControlPlane chama `/usr/bin/shortcuts run` com uma lista de argumentos tipada (sem shell). Para Foco, VPN, energia do Bluetooth ou Stage Manager, crie um atalho que use a ação do sistema Definir Foco, Definir VPN, Definir Bluetooth ou Definir Stage Manager e informe o nome do atalho — por exemplo Enable Work Focus, Connect Work VPN, Turn Bluetooth On ou Turn Stage Manager On. Veja Ajuda → Dicas (galeria de receitas de Atalhos). O ControlPlane não automatiza a Central de Controle.";
"Run Shortcut named:" = "Executar o atalho chamado:";
"Run Shortcut" = "Executar atalho";
"Create rules based on power source (adapter or battery), battery charge percent thresholds, and Low Power Mode." = "Crie regras com base na fonte de energia (adaptador ou bateria), limites de carga da bateria e Modo de baixo consumo.";
"Low Power Mode is" = "O Modo de baixo consumo está";
"Battery charge is" = "A carga da bateria está";
"Below 20%" = "Abaixo de 20%";
"Below 40%" = "Abaixo de 40%";
"Above 80%" = "Acima de 80%";
"On" = "Ligado";
"Off" = "Desligado";
"Power / Battery" = "Energia / Bateria";
"The following power adapter is attached" = "O seguinte adaptador de energia está conectado";
"Settings" = "Ajustes";
"Firewall cannot be toggled on this version of macOS. Use System Settings → Network → Firewall, Control Center, or create a Shortcut that adjusts the firewall and run it with the Run Shortcut action." = "O firewall não pode ser alternado nesta versão do macOS. Use Ajustes do Sistema → Rede → Firewall, a Central de Controle, ou crie um atalho que ajuste o firewall e execute-o com Executar atalho.";
"The parameter for the Firewall action is either \"1\" or \"0\", depending on whether you want to enable or disable the firewall. This action is not available on modern macOS; configure the firewall in System Settings → Network → Firewall, or use a Run Shortcut action." = "O parâmetro da ação Firewall é \"1\" ou \"0\", conforme você queira ativar ou desativar o firewall. Esta ação não está disponível no macOS moderno; configure o firewall em Ajustes do Sistema → Rede → Firewall ou use Executar atalho.";
"Turn Firewall (unsupported on this macOS)" = "Ativar/desativar firewall (não compatível com este macOS)";
"Printer Sharing cannot be toggled on this version of macOS. Use System Settings → General → Sharing, or create a Shortcut and run it with the Run Shortcut action." = "O compartilhamento de impressora não pode ser alternado nesta versão do macOS. Use Ajustes do Sistema → Geral → Compartilhamento ou crie um atalho e execute-o com Executar atalho.";
"The parameter for TogglePrinterSharing actions is either \"1\" or \"0\", depending on whether you want Printer Sharing turned on or off. This action is not available on modern macOS; configure Printer Sharing in System Settings → General → Sharing, or use a Run Shortcut action." = "O parâmetro das ações TogglePrinterSharing é \"1\" ou \"0\", conforme o compartilhamento de impressora deva estar ligado ou desligado. Esta ação não está disponível no macOS moderno; configure-a em Ajustes do Sistema → Geral → Compartilhamento ou use Executar atalho.";
"Set Printer Sharing (unsupported on this macOS)" = "Definir compartilhamento de impressora (não compatível com este macOS)";
"Lock/Unlock Keychain is not available on this version of macOS. Use Keychain Access, or create a Shortcut and run it with the Run Shortcut action." = "Bloquear/desbloquear Chaves não está disponível nesta versão do macOS. Use o Acesso às Chaves ou crie um atalho e execute-o com Executar atalho.";
"The parameter for LockKeychain actions is either \"1\" or \"0\", depending on whether you want lock or unlock the default Keychain. This action is not available on modern macOS; use Keychain Access or a Run Shortcut action instead." = "O parâmetro das ações LockKeychain é \"1\" ou \"0\", conforme você queira bloquear ou desbloquear as Chaves padrão. Esta ação não está disponível no macOS moderno; use o Acesso às Chaves ou Executar atalho.";
"Lock or unlock the default Keychain? (unsupported on this macOS)" = "Bloquear ou desbloquear as Chaves padrão? (não compatível com este macOS)";
"Screen Saver Time cannot change idle time on this version of macOS. Use System Settings → Screen Saver / Lock Screen, or create a Shortcut and run it with the Run Shortcut action." = "Tempo do protetor de tela não pode alterar o tempo de inatividade nesta versão do macOS. Use Ajustes do Sistema → Protetor de Tela / Tela Bloqueada ou crie um atalho e execute-o com Executar atalho.";
"The parameter for ScreenSaverTimeAction actions is the idle time (in minutes) before you want your screen saver to activate. This action is not available on modern macOS; configure Screen Saver / Lock Screen in System Settings, or use a Run Shortcut instead." = "O parâmetro das ações ScreenSaverTimeAction é o tempo de inatividade (em minutos) antes de o protetor de tela ativar. Esta ação não está disponível no macOS moderno; configure Protetor de Tela / Tela Bloqueada em Ajustes do Sistema ou use Executar atalho.";
"Set screen saver idle time (unsupported on this macOS)" = "Definir tempo de inatividade do protetor de tela (não compatível com este macOS)";
"Screen Saver Password cannot change Lock Screen settings on this version of macOS. Use System Settings → Lock Screen instead." = "Senha do protetor de tela não pode alterar os ajustes da Tela Bloqueada nesta versão do macOS. Use Ajustes do Sistema → Tela Bloqueada.";
"The parameter for ScreenSaverPasswordAction actions is either \"1\" or \"0\", depending on whether you want your screen saver password enabled or disabled. This action is not available on modern macOS; configure Lock Screen in System Settings instead." = "O parâmetro das ações ScreenSaverPasswordAction é \"1\" ou \"0\", conforme a senha do protetor de tela deva estar ativada. Esta ação não está disponível no macOS moderno; configure Tela Bloqueada em Ajustes do Sistema.";
"Toggle screen saver password (unsupported on this macOS)" = "Ativar/desativar senha do protetor de tela (não compatível com este macOS)";
"Notification Center Alerts / Do Not Disturb cannot be toggled on this version of macOS. Create a Shortcut that sets Focus, then use the Run Shortcut action (enter the Shortcut name, for example \"Your Focus Shortcut\")." = "Alertas da Central de Notificações / Não Perturbe não podem ser alternados nesta versão do macOS. Crie um atalho que defina o Foco e use Executar atalho (informe o nome, por exemplo \"Your Focus Shortcut\").";
"The parameter for ToggleNotificationCenterAlerts actions is either \"1\" or \"0\", depending on whether you want Notification Center Alerts turned on or off. This action is not available on modern macOS; use the Run Shortcut action with a Focus Shortcut instead." = "O parâmetro das ações ToggleNotificationCenterAlerts é \"1\" ou \"0\", conforme os alertas da Central de Notificações devam estar ligados. Esta ação não está disponível no macOS moderno; use Executar atalho com um atalho de Foco.";
"Set Notification Center Alerts (unsupported on this macOS)" = "Definir alertas da Central de Notificações (não compatível com este macOS)";
"Bluetooth cannot be toggled on this version of macOS. Use Control Center or System Settings → Bluetooth, or create a Shortcut that uses Set Bluetooth (suggested name: Turn Bluetooth On) and run it with Run Shortcut. See Help → Tips and tricks (Shortcuts recipe gallery)." = "O Bluetooth não pode ser alternado nesta versão do macOS. Use a Central de Controle ou Ajustes do Sistema → Bluetooth, ou crie um atalho que use Definir Bluetooth (nome sugerido: Turn Bluetooth On) e execute-o com Executar atalho. Veja Ajuda → Dicas (galeria de receitas de Atalhos).";
"The parameter for ToggleBluetooth actions is either \"1\" or \"0\", depending on whether you want your Bluetooth controller's power turned on or off. This action is not available on modern macOS; use Control Center, System Settings, or Run Shortcut with a Set Bluetooth Shortcut (suggested name: Turn Bluetooth On). See Help → Tips and tricks (Shortcuts recipe gallery)." = "O parâmetro das ações ToggleBluetooth é \"1\" ou \"0\", conforme a energia do controlador Bluetooth deva estar ligada. Esta ação não está disponível no macOS moderno; use a Central de Controle, Ajustes do Sistema ou Executar atalho com um atalho Definir Bluetooth (nome sugerido: Turn Bluetooth On). Veja Ajuda → Dicas (galeria de receitas de Atalhos).";
"Turn Bluetooth (unsupported on this macOS)" = "Ativar/desativar Bluetooth (não compatível com este macOS)";
"VPN actions are not supported on this version of macOS. Connect or disconnect VPN from System Settings → VPN, or create a Shortcut that uses Set VPN (suggested name: Connect Work VPN) and run it with Run Shortcut. See Help → Tips and tricks (Shortcuts recipe gallery)." = "Ações de VPN não são compatíveis com esta versão do macOS. Conecte ou desconecte a VPN em Ajustes do Sistema → VPN, ou crie um atalho que use Definir VPN (nome sugerido: Connect Work VPN) e execute-o com Executar atalho. Veja Ajuda → Dicas (galeria de receitas de Atalhos).";
"The parameter for VPN action is the name of the VPN connection you wish to establish or disconnect. This action is not available on modern macOS; use System Settings or Run Shortcut with a Set VPN Shortcut (suggested name: Connect Work VPN). See Help → Tips and tricks (Shortcuts recipe gallery)." = "O parâmetro da ação VPN é o nome da conexão VPN que você deseja estabelecer ou desconectar. Esta ação não está disponível no macOS moderno; use Ajustes do Sistema ou Executar atalho com um atalho Definir VPN (nome sugerido: Connect Work VPN). Veja Ajuda → Dicas (galeria de receitas de Atalhos).";
"Establish/Disconnect VPN (unsupported on this macOS)" = "Estabelecer/desconectar VPN (não compatível com este macOS)";
"Default Browser action needs a browser bundle ID. ControlPlane does not change the system handler until you choose one." = "A ação Navegador padrão precisa do ID de pacote de um navegador. O ControlPlane não altera o manipulador do sistema até você escolher um.";
"Could not set ControlPlane as the default browser. If macOS asked you to confirm, choose ControlPlane, or pick another evidence path." = "Não foi possível definir o ControlPlane como navegador padrão. Se o macOS pediu confirmação, escolha ControlPlane ou outro caminho de evidência.";
"ControlPlane has no bundle identifier; cannot register as a browser handler." = "O ControlPlane não tem identificador de pacote; não é possível registrá-lo como manipulador de navegador.";
"macOS refused to make ControlPlane the default browser (http %d, https %d). Confirm the prompt if one appeared, or leave the system handler unchanged." = "O macOS recusou tornar o ControlPlane o navegador padrão (http %d, https %d). Confirme o aviso se ele apareceu ou deixe o manipulador do sistema inalterado.";
"The parameter for DefaultBrowser actions is the bundle ID of the browser ControlPlane should open. ControlPlane registers itself as the system http/https handler only when the action runs, and only for HTML and URL types. If macOS denies that prompt, the action fails and does not silently take over." = "O parâmetro das ações DefaultBrowser é o ID de pacote do navegador que o ControlPlane deve abrir. O ControlPlane se registra como manipulador http/https do sistema somente quando a ação é executada e somente para os tipos HTML e URL. Se o macOS recusar o aviso, a ação falha e não assume o controle em silêncio.";
"Allow privileged helper" = "Permitir o auxiliar privilegiado";
"Allow ControlPlane's privileged helper in Login Items & Extensions. Approval is required before the helper can run." = "Permitir o auxiliar privilegiado do ControlPlane em Itens de Início e Extensões. A aprovação é necessária antes que o auxiliar possa ser executado.";
"Could Not Allow Privileged Helper" = "Não foi possível permitir o auxiliar privilegiado";
"Open System Settings → General → Login Items & Extensions and allow ControlPlane's privileged helper." = "Abra Ajustes do Sistema → Geral → Itens de Início e Extensões e permita o auxiliar privilegiado do ControlPlane.";
"Open Login Items Settings" = "Abrir ajustes de Itens de Início";
